
/* Class = "NSTextFieldCell"; title = "Rôles en tant que :"; ObjectID = "Pcq-wu-Bv6"; */
"Pcq-wu-Bv6.title" = "Rôles en tant que :";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "Wmn-Oa-XHK"; */
"Wmn-Oa-XHK.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "jun-nM-brN"; */
"jun-nM-brN.title" = "Élément 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Formats et préréglages des rôles"; ObjectID = "npu-7t-mpY"; */
"npu-7t-mpY.ibExternalAccessibilityDescription" = "Formats et préréglages des rôles";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "xol-jf-aC4"; */
"xol-jf-aC4.title" = "Élément 1";
